tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "fasd"
brew "git-extras"
brew "gnupg"
brew "jq"
brew "mas"
brew "neovim"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "1password6"
cask "alacritty"
cask "appcleaner"
cask "caffeine"
cask "docker"
cask "firefox"
cask "joplin"
cask "rar"
cask "signal"
cask "tomighty"
cask "tor-browser"
cask "visual-studio-code"
cask "whatsapp"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
