tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "coreutils"
brew "fasd"
brew "mas"
brew "neovim"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "1password6"
cask "alacritty"
cask "appcleaner"
cask "brave-browser"
cask "caffeine"
cask "cryptomator"
cask "docker"
cask "signal"
cask "tomighty"
cask "visual-studio-code"
cask "whatsapp"
mas "Kindle", id: 405399194
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "VPN Unlimited", id: 727593140
mas "Xcode", id: 497799835
