tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "fasd"
brew "git-extras"
brew "gnupg"
brew "jq"
brew "mas"
brew "neovim"
brew "reattach-to-user-namespace"
brew "tig"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "1password6"
cask "alacritty"
cask "appcleaner"
cask "brave-browser"
cask "caffeine"
cask "ccmenu"
cask "docker"
cask "firefox"
cask "google-chat"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive"
cask "google-drive-file-stream"
cask "joplin"
cask "keybase"
cask "mattermost"
cask "microsoft-teams"
cask "postman"
cask "tomighty"
cask "visual-studio-code"
cask "zoom"
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Microsoft Excel", id: 462058435
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
